
{
    "photos": [{

      "title" : "Dam Reflection",
      "episode_number" : "1",
      "main_characters" : ["Photo take by Adam Gool"],
      "description" : "This is a view of a dam in Kleinmond. In this picture one can see the amazing view of the mountains and sky. The sky bounces off the water giving it a reflection effect. This is a peaceful and hidden place to have a swim.",
      "poster" : "home-1.jpg",
      "hero_image" : "home-1.jpg"
    },
  
    {
      "title" : "Jaguar E-Type 71'",
      "episode_number" : "2",
      "main_characters" : ["Photo taken by Adam Gool"],
      "description" : "Jaguar E-Type next to a newly designed building with lots of colours that bring the image to life. The buildings in the background makes the car look extra special.",
      "poster" : "home-2.jpg",
      "hero_image" : "home-2.jpg"
    },
  
    {
      "title" : "Yellow Striped Frog",
      "episode_number" : "3",
      "main_characters" : ["Photo taken by Adam Gool"],
      "description" : "This picture has a very detailed image of a frog. The frog is sitting on a lily enjoying the sun. One can see the water edging on the lily giving the picture move detail.",
      "poster" : "home-3.jpg",
      "hero_image" : "home-3.jpg"
    },
  
    {
      "title" : "Young married couple soul gazing",
      "episode_number" : "4",
      "main_characters" : ["Photo taken by Adam Gool"],
      "description" : "This picture displays beautiful lighting with the sun shining over the mountain and water filling most of the image. This portrait has a bokah effect around the couple.",
      "poster" : "archive-6.jpg",
      "hero_image" : "archive-6.jpg"
    },
  
    {
      "title" : "Star Wars: Episode V - The Empire Strikes Back",
      "episode_number" : "5",
      "main_characters" : ["Luke Skywalker", "Han Solo", "Princess Leia Organa", "Darth Vader", "C-3P0", "R2-D2", "Chewbacca", "Lando Calrissian", "Boba Fett"],
      "description" : "Fleeing the evil Galactic Empire, the Rebels abandon their new base in an assault with the Imperial AT-AT walkers on the ice world of Hoth. Princess Leia, Han Solo, Chewbacca and the droid C-3PO escape in the Millennium Falcon, but are later captured by Darth Vader on Bespin. Meanwhile, Luke Skywalker and the droid R2-D2 follows Obi-Wan Kenobi's posthumous command, and receives Jedi training from Master Yoda on the swamp world of Dagobah. Will Skywalker manage to rescue his friends from the Dark Lord?",
      "poster" : "archive-2.jpg",
      "hero_image" : "archive-2.jpg"
    },
  
    {
      "title" : "Star Wars: Episode VI - Return of the Jedi",
      "episode_number" : "6",
      "main_characters" : ["Luke Skywalker", "Han Solo", "Princess Leia Organa", "Darth Vader", "C-3P0", "Chewbacca", "The Emperor", "Boba Fett"],
      "description" : "Darth Vader and the Empire are building a new, indestructible Death Star. Meanwhile, Han Solo has been imprisoned, and Luke Skywalker has sent R2-D2 and C-3PO to try and free him. Princess Leia - disguised as a bounty hunter - and Chewbacca go along as well. The final battle takes place on the moon of Endor, with its natural inhabitants, the Ewoks, lending a hand to the Rebels. Will Darth Vader and the Dark Side overcome the Rebels and take over the universe?",
      "poster" : "archive-5.jpg",
      "hero_image" : "archive-5.jpg"
    }]
  
  }
  